export const data = `{
  "surname": [
    "Иванов",
    "Смирнов",
    "Кузнецов",
    "Васильев",
    "Петров",
    "Михайлов",
    "Новиков",
    "Федоров",
    "Кравцов",
    "Николаев",
    "Семёнов",
    "Славин",
    "Степанов",
    "Павлов",
    "Александров",
    "Морозов"
  ],
  "male": {
    "firstName": [
      "Александр",
      "Максим",
      "Иван",
      "Артем",
      "Дмитрий",
      "Никита",
      "Михаил",
      "Даниил",
      "Егор",
      "Андрей"
    ],
    "profession": [
      "Манекен для краш-тестов",
      "Решатель капчи",
      "Пивной сомелье",
      "Телеканал РЕН-ТВ: штатный экзорцист",
      "Акробат - гомеопат",
      "Гений, миллиардер, филантроп",
      "UX/UI дизайнер Facebook (запрещено в РФ)",
      "Разработчик браузера Амиго",
      "Коллекционер плагинов VS Code",
      "Проставитель точки с запятой в коде JS"
    ],
    "avatar": [
      "assets/m1.jpg",
      "assets/m2.jpg",
      "assets/m3.jpg",
      "assets/m4.jpg",
      "assets/m5.jpg",
      "assets/m6.jpg",
      "assets/m7.jpg",
      "assets/m8.jpg",
      "assets/m9.jpg",
      "assets/m10.jpg"
    ]
  },
  "female": {
    "firstName": [
      "Ольга",
      "Екатерина",
      "Елизавета",
      "Ирина",
      "Наталья",
      "Анна",
      "Анастасия",
      "Татьяна",
      "Елена",
      "Марина"
    ],
    "profession": [
      "Штатный таролог Московской биржи",
      "Распутывательница проводов наушников",
      "Автоответчица в колл-центре",
      "Критик турецких сериалов",
      "Металлургиня",
      "Разрабатывательница феминитивов",
      "Потомственная ведунья",
      "Телеграм бот",
      "PR менеджер Алексея Панина",
      "Тренер личностного упадка"
    ],
    "avatar": [
      "assets/w1.jpg",
      "assets/w2.jpg",
      "assets/w3.jpg",
      "assets/w4.jpg",
      "assets/w5.jpg",
      "assets/w6.jpg",
      "assets/w7.jpg",
      "assets/w8.jpg",
      "assets/w9.jpg",
      "assets/w10.jpg"
    ]
  }
}`